Autodesk.Revit.UI.DockablePanes.BuiltInDockablePanes.MEPSizingCalculator
The MEP Sizing Calculator pane.

Autodesk.Revit.UI.DockablePanes.BuiltInDockablePanes.FormaWindAnalysisML
Forma Wind Analysis ML pane.

Autodesk.Revit.UI.DockablePanes.BuiltInDockablePanes.FormaAnalysisBrowser
Forma Analysis Browser pane.

Autodesk.Revit.UI.DockablePanes.BuiltInDockablePanes.AutodeskAssistant
The AI Assistant pane.